WELCOME = "*Добро пожаловать в бот фонда 'Гравитация'👋\\!*\n\n_Расскажите немного о себе, кем вы являетесь\\?_"
SOlDERS_DESCRIPTION = "*Хорошо, сейчас вам вывелись категории гуманитарной помощи⬇️\\.*\n\nНажмите на интересующую категорию и выберите необходимые вещи, которые вам необходимы прямо сейчас\\."
VOLUNTEER_DESCRIPTION = "*Хорошо, сейчас вам вывелись категории гуманитарной помощи⬇️\\.* \n\nНажмите на интересующую категорию и выберите необходимые вещи, которые вы готовы купить и преобрести в пункт приема гуманитарной помощи\\."
SOlDERS_BUTTON = "Участник СВО"
VOLUNTEER_BUTTON = "Волонтер"

CATEGORY = "Вернуться к категориям"
DELETE = "Удалить выбранный элемент"

PROTECTION = "Средства индивидуальной защиты"
MEDICAL = "Медицинское оснащение"
DRONES = "Средства борьбы с беспилотниками и беспилотники"
HELP = "Здесь будет вкладка с всеми возможны"

